INSERT INTO UnknownWords (LithuanianWord, EnglishWord, CreatedAt, ModifiedAt)
VALUES 
('Pirmadienis', 'Monday', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Šiandien', 'Today', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Metai', 'Year', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Laikrodis', 'Clock', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Valanda', 'Hour', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Pavasaris', 'Spring', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Viso gero', 'Good bye', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Senelis', 'Grandfather, Grandpa, Grandad', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Grybas', 'Mushroom', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Kuprinė', 'Book bag', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Žalia', 'Green', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Dramblys', 'Elephant', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Laiptai', 'Stairs', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Sapnas, Svajonė', 'Dream', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Apie ką tu kalbi?', 'What you talking about?', '2018-03-24 10:09:03', '2018-03-24 10:09:03'),
('Man patinka mėlynas dangus', 'I like blue sky', '2018-03-24 10:09:03', '2018-03-24 10:09:03')